[ru-RU]
;*
;* Шпации
;*
emsp=Круглая шпация
ensp=Полукруглая шпация
emsp13=⅓ Круглой шпации
emsp14=¼ Круглой шпации
thinspace=Узкий пробел
emsp16=⅙ Круглой шпации
narrow_no_break_space=Узкий неразрывный пробел
hairspace=Волосяная шпация
punctuation_space=Пунктуационный пробел
zero_width_space=Пробел нулевой ширины
zero_width_no_break_space=Неразрывный пробел нулевой ширины
word_joiner=Соединитель слов
figure_space=Цифровой пробел
no_break_space=Неразрывный пробел
medium_math_space=Средний математический пробел
tabulation=Табуляция
zero_width_joiner=Соединитель нулевой ширины
zero_width_non_joiner=Разъединитель нулевой ширины
emquad=Em-квадрат
enquad=En-квадрат
misc_crlf_emspace=Возврат каретки + перевод строки + круглая шпация
misc_lf_emspace=Новая строка + круглая шпация
;*
;* Спецсимволы
;*
asterisk_low=Нижний астериск
asterisk_two=Два астериска
asterism=Астеризм
colon_triangle=Знак долготы
colon_triangle_half=Знак полудолготы
degree=Знак Градуса
celsius=Градус Цельсия
fahrenheit=Градус по Фаренгейту
kelvin=Кельвин
dagger=Крест
dagger_double=Двойный крест
dagger_tripple=Тройной крест
fraction_slash=Форматирующий символ дроби
grapheme_joiner=Соединитель графем
infinity=Бесконечность
prime_single=Штрих
prime_double=Двойный штрих
prime_triple=Тройной штрих
prime_quadruple=Четверной штрих
prime_single_reversed=Обратный штрих
prime_double_reversed=Двойный обратный штрих
prime_triple_reversed=Тройный обратный штрих
permille=Промилле
pertenthousand=Базисный пункт
section=Параграф
dotted_circle=Пунктирный круг
asterisk_operator=Оператор Астериск
bullet_operator=Оператор Буллит
plusminus=Плюс‑минус
minusplus=Минус‑плюс
plusequals_above=Плюс с равно сверху
plusequals_below=Плюс с равно снизу
plusdot=Плюс с точкой
division=Обелюс (Знак Деления)
division_times=Кратность деления
empty_set=Пустое множество
nottilde=Знак «Не эквивалнетно»
tilde_dot=Тильда с точкой
tilderising_dots=Тильда с точками
homothetic=Гомотетия
asymptotically_equal=Асимптотически равно
tilde_tripple=Тройная тильда
tilde_reversed=Обратная тильда
tilde_reversed_equals=Обратная тильда равно
inverted_lazy_s=Перевернутая плавная s
noequals=Знак «Не равно»
almostequals=Знак «Примерно равно»
less_or_equals=Знак «Меньше или равно»
greater_or_equals=Знак «Больше или равно»
neither_less_nor_equals=Знак «Ни меньше, ни равно»
neither_greater_nor_equals=Знак «Ни больше, ни равно»
less_over_equals=Знак «Меньше над равно»
greater_over_equals=Знак «Больше над равно»
multiplication=Умножение
union=Знак объединения
intersection=Знак пересечения
n_ary_summation=Знак суммирования
modulo_two_sum=Modulo Two Sum
n_ary_product=Знак произведения
n_ary_coproduct=Знак копроизведения
n_ary_union=Знак N-арного объединения
n_ary_intersection=Знак N-арного пересечения
element_of=Знак принадлежности
small_element_of=Малый знак принадлежности
not_an_element_of=Знак непринадлежности
contains_as_member=Знак «Содержит как член множества»
small_contains_as_member=Малый знак «Содержит как член множества»
does_not_contains_as_member=Знак «Не содержит как член множества»
delta=Дельта
nabla=Набла
integral=Интеграл
integral_double=Двойной интеграл
integral_triple=Тройной интеграл
integral_quadruple=Четверной интеграл
contour_integral=Интеграл по контуру
surface_integral=Интеграл по поверхности
volume_integral=Интеграл по объёму
summation_integral=Суммирование с интегралом
square_root=Квадратный корень
cube_root=Кубический корень
fourth_root=Корень 4-й степени
large_circle=Большой круг
circled_minus=Минус в круге
circled_plus=Плюс в круге
circled_times=Умножение в круге
circled_division_slash=Косая черта в круге
circled_reverse_solidus=Обратная косая черта в круге
circled_vertical_bar=Вертикальная черта в круге
bowtie={@en-US}
join=Знак соединения
two_dot_leader=Двухточечный пунктир
two_dot_punctuation=Двухточечная пунктуация
three_dot_punctuation=Трёхточечная пунктуация
four_dot_punctuation=Четырёхточечная пунктуация
five_dot_punctuation=Пятиточечная пунктуация
squared_four_dot_punctuation=Квадратная четырёхточечная пунктуация
two_dots_over_one_punctuation=Пунктуация с двумя точками над одной
two_dots_under_one_punctuation=Пунктуация с двумя точками под одной
four_dot_mark=Четырехточечный знак
tricolon=Троеточие
quartocolon=Четвероточие
reference_mark=Комэдзируси (Знак сноски)
dotted_cross=Крест с точками
numero_sign=Знак номера
not_sign=Знак отрицания
reversed_question=Обратный вопросительный знак
inverted_exclamation=Перевернутый восклицательный знак
inverted_question=Перевернутый вопросительный знак
double_exclamation=Двойной восклицательный знак
double_exclamation_question=Восклицательный и вопросительный знак
double_question=Двойной вопросительный знак
double_question_exclamation=Вопросительный и восклицательный знак
medieval_exclamation=Средневековый восклицательный знак
medieval_question=Средневековый вопросительный знак
medieval_comma=Средневековая запятая
interrobang=Интерробанг
interrobang_inverted=Перевёрнутый интерробанг
bracket_square_left=Левая квадратная скобка
bracket_square_right=Правая квадратная скобка
bracket_curly_left=Левая фигурная скобка
bracket_curly_right=Правая фигурная скобка
bracket_angle_math_left=Левая угловая математическая скобка
bracket_angle_math_right=Правая угловая математическая скобка
ellipsis=Многоточие
semicolon_reversed=Обратная точка с запятой
semicolon_turned=Перевёрнутая точка с запятой
emdash=Длинное тире
emdash_vertical=Вертикальное длинное тире
endash=Короткое тире
endash_vertical=Вертикальное короткое тире
softhyphen=Мягкий перенос
minus=Минус
minusdot=Минус с точкой
minustilde=Тильда с минусом
hyphen=Дефис
three_emdash=Тройное тире
two_emdash=Двойное тире
figure_dash=Цифровое тире
no_break_hyphen=Неразрывный дефис
horbar=Горизонтальная черта
registered=Зарегистрированный товарный знак
trademark=Торговый знак
servicemark=Знак обслуживания
copyright=Знак авторского права
copyleft=Авторское «лево»
sound_recording_copyright=Знак защиты авторких прав на фонограмму
carriage_return=Возврат каретки
new_line=Перевод строки
arrow_left=Стрелка влево
arrow_right=Стрелка вправо
arrow_up=Стрелка вверх
arrow_down=Стрелка вниз
arrow_leftup=Стрелка влево-вверх
arrow_rightup=Стрелка вправо-вверх
arrow_leftdown=Стрелка влево-вниз
arrow_rightdown=Стрелка вправо-вниз
arrow_leftright=Стрелка влево-вправо
arrow_updown=Стрелка вверх-вниз
arrow_left_pair=Парные стрелки влево
arrow_right_pair=Парные стрелки вправо
arrow_up_pair=Парные стрелки вверх
arrow_down_pair=Парные стрелки вниз
arrow_left_right_pair=Парные стрелки влево-вправо
arrow_right_left_pair=Парные стрелки вправо-влево
arrow_up_down_pair=Парные стрелки вверх-вниз
arrow_down_up_pair=Парные стрелки вниз-вверх
arrow_left_triple=Тройные стрелки влево
arrow_right_triple=Тройные стрелки вправо
arrow_left_dotted=Точечная стрелка влево
arrow_right_dotted=Точечная стрелка вправо
arrow_left_dashed=Пунктирная стрелка влево
arrow_right_dashed=Пунктирная стрелка вправо
arrow_up_dashed=Пунктирная стрелка вверх
arrow_down_dashed=Пунктирная стрелка вниз
arrow_down_zigzag=Зигзагообразная стрелка вниз
arrow_down_zigzag_2=Зигзагообразная стрелка вниз-2
arrow_left_to_bar=Стрелка влево ко штриху
arrow_right_to_bar=Стрелка вправо ко штриху
arrow_up_to_bar=Стрелка вверх ко штриху
arrow_down_to_bar=Стрелка вниз ко штриху
arrow_leftup_to_bar=Стрелка влево-вверх ко штриху
arrow_rightup_to_bar=Стрелка вправо-вверх ко штриху
arrow_leftdown_to_bar=Стрелка влево-вниз ко штриху
arrow_rightdown_to_bar=Стрелка вправо-вниз ко штриху
arrow_downup_to_bar=Стрелка вниз-вверх ко штриху
arrow_leftright_to_bar=Стрелка влево-вправо ко штриху
arrow_left_circle=Округлая стрелка влево
arrow_right_circle=Округлая стрелка вправо
arrow_left_ushaped=Стрелка влево u-образная
arrow_right_ushaped=Стрелка вправо u-образная
arrow_up_ushaped=Стрелка вверх u-образная
arrow_down_ushaped=Стрелка вниз u-образная
quote_angle_left_double=Левая кавычка «Ёлочка»
quote_angle_right_double=Правая кавычка «Ёлочка»
quote_angle_left=Левая одиночная «Ёлочка»
quote_angle_right=Правая одиночная «Ёлочка»
quote_left_double=Левая двойная кавычка
quote_right_double=Правая двойная кавычка
quote_left=Левая одинарная кавычка
quote_right=Правая одинарная кавычка
quote_low_9=нижняя кавычка
quote_low_9_double=нижняя двойная кавычка
quote_low_9_double_reversed=Нижняя двойная кавычка
quote_left_double_ghost_ru=Левая кавычка «Лапка»
quote_right_double_ghost_ru=Правая кавычка «Лапка»
asian_left_quote=Азиатская левая кавычка
asian_right_quote=Азиатская правая кавычка
asian_up_quote=Азиатская верхняя кавычка
asian_down_quote=Азиатская нижняя кавычка
asian_double_left_quote=Азиатская двойная левая кавычка
asian_double_right_quote=Азиатская двойная правая кавычка
asian_double_up_quote=Азиатская двойная верхняя кавычка
asian_double_down_quote=Азиатская двойная нижняя кавычка
asian_double_left_title=Азиатская двойная левая титульная кавычка
asian_double_right_title=Азиатская двойная правая титульная кавычка
asian_left_title=Азиатская левая титульная кавычка
asian_right_title=Азиатская правая титульная кавычка
benzene=Бензол
bullet=Булит
bullet_white=Прозрачный булит
bullet_triangle=Треугольный булит
bullet_hyphen=Чёрточный булит
interpunct=Интерпункт
hyphenation_point=Точка переноса